[
  "card-board",
  "obsidian-checklist-plugin",
  "dataview",
  "editing-toolbar",
  "obsidian-enhancing-mindmap",
  "obsidian-git",
  "obsidian-icon-folder",
  "obsidian-kanban",
  "obsidian-mind-map",
  "obsidian-tasks-plugin",
  "obsidian-plugin-todo"
]